// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "Arquivo Comprimido 7Z";
"LZMA Archive" = "Arquivo Comprimido LZMA";
"LZOP Archive" = "Arquivo Comprimido LZOP";
"LZOP Tarball Archive" = "Arquivo Comprimido TAR LZOP";
"LZIP Archive" = "Arquivo Comprimido LZIP";
"LZIP Tarball Archive" = "Arquivo Comprimido TAR LZIP";
"ZIP Archive" = "Arquivo Comprimido ZIP";
"ZIPX Archive" = "Arquivo Comprimido ZIPX";
"XZ Archive" = "Arquivo Comprimido XZ";
"XZ Tarball Archive" = "Arquivo Comprimido TAR XZ";
"RAR Archive" = "Arquivo Comprimido RAR";
"RAR Legacy Archive Volume" = "Volume de Arquivo Comprimido RAR Legado";
"Generic Archive Volume" = "Volume de Arquivo Comprimido Genérico";
"BZIP2 Archive" = "Arquivo Comprimido BZIP2";
"BZIP2 Tarball Archive" = "Arquivo Comprimido TAR BZIP2";
"BZIP Archive" = "Arquivo Comprimido BZIP";
"BZIP Tarball Archive" = "Arquivo Comprimido TAR BZIP";
"GZIP Archive" = "Arquivo Comprimido GZIP";
"GZIP Tarball Archive" = "Arquivo Comprimido TAR GZIP";
"TAR Archive" = "Arquivo Comprimido TAR";
"CPIO Archive" = "Arquivo Comprimido CPIO";
"CPGZ Archive" = "Arquivo Comprimido CPGZ";
"PAX Archive" = "Arquivo Comprimido PAX";
"DMG Disk Image" = "Imagem de Disco DMG";
"ISO Disk Image" = "Imagem de Disco ISO";
"LHA Archive" = "Arquivo Comprimido LHA";
"Windows EXE File" = "Arquivo Executável Windows";
"Window Cabinet File" = "Arquivo de Gabinete Windows";
"WIM Disk Image" = "Imagem de Disco WIM";
"Comic Book RAR Archive" = "Arquivo Comprimido CBR";
"Comic Book ZIP Archive" = "Arquivo Comprimido CBZ";
"iOS App" = "App iOS";
"JAR Archive" = "Arquivo Comprimido JAR";
"WAR Archive" = "Arquivo Comprimido WAR";
"Android Application Package" = "Pacote de Aplicativo Android";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "Arquivo Comprimido APPX";
"Keka WorkFlow" = "Fluxo de Trabalho do Keka";
